/* No comment provided by engineer. */
"Could not move to Applications folder" = "Não foi possível mover para Aplicativos";

/* No comment provided by engineer. */
"Do Not Move" = "Não Mover";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Posso ir para a pasta Aplicativos se você quiser.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Mover para Aplicativos";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Mover para Aplicativos na sua pasta Pessoal?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Mover para Aplicativos?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Será necessário uma senha de administrador.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Isso manterá a pasta Downloads organizada.";

